app/neofactura/20187412065/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG+wYJKoZIhvcNAQcCoIIG7DCCBugCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjIzOTYwODcxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0wNi0xN1QxNzoxMzozMS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMDYtMTdUMTc6MTU6MzEtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNIMIIDRDCCAiygAwIBAgIINC64VXRXjVowDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTAxMjcwNzEyMTBaFw0yMzAxMjcwNzEyMTBaMC8x
EjAQBgNVBAMMCXBvc1Npc3RlbTEZMBcGA1UEBRMQQ1VJVCAyMDE4NzQxMjA2NTCC
ASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMxhMIhFfsmFPrHuZ5Carb39
JmVVL8PMC9zctTrP1rVmQqQuw0jbgFcH4vD/PEVEpgTy3Tv/fvlbHlzz86I+jwEq
urQJcFZYlLt7Yn47UxVN24P/FyhIbuBRySNm8L7uyjmFCuWlc6cakzl4QaF9Q9Pi
RstXd77Ffv/MGXKbEudoEXHyVOs0GhZl9Nl1bqczCmebrUvlFkOjYiPEvFUbISCA
c02iUzQ98ePeiHVn+7F74fRMVvcvU99KzI/VRhetxrqA+HnwnXrntyWb8j4en0q5
xSdG3Uz9si51rcgwxZjudI+XGK3f8qSywXZGK0r9VNWXr3z6z3xsbt2FHTRDFwkC
AwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF
40KAsFDr9jAdBgNVHQ4EFgQUf0jDXMEucNAIC5yjgaaR+y6GtBowDgYDVR0PAQH/
BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQB91L1Jdi/lb+x6t079qz7sHnyNn3SM
5BzM5893HC9y6loSJCseeHkv1NQGJaYZnA7DQGIY6WdNFBswD5qb3AN7rhqhUJA3
OZUN+lRmX6NfGPdQ+42s654lHDVdW9h6Tr4rOmD8ZhwAfMaoGyZQOBw4LJOmQ40X
QkitnTAqRAiOzp5rUx0Y5LP1zH+T6+RxHuX6BNx4D7rT0f0L2u6DT7fpIzq41w9q
Z53GFlgKtwa3Z6SE5WhnRb3uui4sfl/xgp7wMpHza2rCzIn7Jd9RjybaVZN7Es/a
r65hQfh/tOqb6nl/0PMYLmesEY5y9W4lXyjLQXAQZAgmpIQjEW964LfeMYICUTCC
Ak0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAx
CzAJBgNVBAYTAkFSAgg0LrhVdFeNWjANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG
9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMTA2MTcyMDE0MzFa
MC8GCSqGSIb3DQEJBDEiBCD6ob5cBkP3XTcAVrBs6UD/NT3IUwr6uIcO6FqnpYXC
xTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJ
YIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0D
AgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQC0
bbGrXPGjCFRXY3tCOWNt5i5buNRm7AJxhitLjSuiwOtH8WL8/dxJhDln/mB8FWU2
5cASgJOV/l6IPjthU/XJ5SStRWIJD7Ycx6uTU9BMYhbTIFQkxkPO+ndrO43SAsBb
pf0YsB+IZSsoCEDnoPge9+zLXIgyPkASLwCLELJud5pB/093s1g8hu23i3vV0Iad
E3U+3XYmKb1HmAcum2zmdRmJVckM5KBf7SNDuwHPunfBeOaoeMud9N4tPIZX8/HG
w14XSgHw4mvTlUh+wz7mV+qCpS4/pFUzrT0FzJvAKbC54Pr7//8ofhqNTmLq3JHu
L0Hs8tJegQKaDPl6UlWm

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
